tap "homebrew/cask"
cask "google-backup-and-sync"
#discovered 'Android File Transfer.app' in ~/Applications
cask "android-file-transfer"
#discovered 'CCleaner.app' in ~/Applications
cask "CCleaner"
#discovered 'Cloudup.app' in ~/Applications
cask "Cloudup"
#discovered 'Fiji.app' in ~/Applications
cask "Fiji"
#discovered 'Flycut.app' in ~/Applications
cask "Flycut"
#discovered 'Hammerspoon.app' in ~/Applications
cask "Hammerspoon"
#discovered 'Hermes.app' in ~/Applications
cask "Hermes"
#discovered 'ImageJ.app' in ~/Applications
cask "ImageJ"
#discovered 'KnockKnock.app' in ~/Applications
cask "KnockKnock"
#discovered 'LinCastor.app' in ~/Applications
cask "LinCastor"
#discovered 'Minecraft.app' in ~/Applications
cask "Minecraft"
#discovered 'Mixxx.app' in ~/Applications
cask "Mixxx"
#discovered 'Muzzle.app' in ~/Applications
cask "Muzzle"
#discovered 'Spectacle.app' in ~/Applications
cask "Spectacle"
#discovered 'SpeedCrunch.app' in ~/Applications
cask "SpeedCrunch"
#discovered 'Spotify.app' in ~/Applications
cask "Spotify"
#discovered 'TextMate.app' in ~/Applications
cask "TextMate"
#discovered 'krita.app' in ~/Applications
cask "krita"
#discovered 'nvALT.app' in ~/Applications
cask "nvALT"
#discovered 'Disk Inventory X.app' in ~/Applications
cask "Disk-Inventory-X"
#discovered 'The Unarchiver.app' in ~/Applications
cask "The-Unarchiver"
#discovered 'Vagrant Manager.app' in ~/Applications
cask "Vagrant-Manager"
#discovered 'draw.io.app' in ~/Applications
cask "drawio"
